{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "content": "<pad>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 1, "content": "<unk>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 2, "content": "<s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 3, "content": "</s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 4, "content": "<|system|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 5, "content": "<|user|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 6, "content": "<|assistant|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 7, "content": "<|tool|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 8, "content": "<|image|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 9, "content": "<|audio|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 10, "content": "[MY_STATE]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 11, "content": "[/MY_STATE]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 12, "content": "[INSTRUCTION]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 13, "content": "[/INSTRUCTION]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 14, "content": "[THINKING]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 15, "content": "[/THINKING]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 16, "content": "[MEMORY]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 17, "content": "[/MEMORY]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 18, "content": "[SPECIALIST]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 19, "content": "[/SPECIALIST]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 20, "content": "<TASK:SCHEMA2RULE>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 21, "content": "<SCHEMA>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 22, "content": "</SCHEMA>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 23, "content": "<ROLES>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 24, "content": "</ROLES>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 25, "content": "<TRACE>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 26, "content": "</TRACE>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 27, "content": "<RULE>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 28, "content": "</RULE>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 29, "content": "<OPCODE>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 30, "content": "</OPCODE>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 31, "content": "<VALID>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 32, "content": "</VALID>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 33, "content": "BIND_ROLE", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 34, "content": "UNBIND_ROLE", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 35, "content": "REBIND_ROLE", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 36, "content": "MATCH", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 37, "content": "PREDICT", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 38, "content": "DISCOVER", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 39, "content": "ANALOGY", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 40, "content": "TEMPORAL_BIND", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 41, "content": "UNIFY", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 42, "content": "SUM", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 43, "content": "SELECT", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 44, "content": "GROUP", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 45, "content": "SORT", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 46, "content": "JOIN", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 47, "content": "MERGE", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 48, "content": "SPLIT", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 49, "content": "FILTER", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 50, "content": "MAP_ROLES", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 51, "content": "REDUCE", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 52, "content": "INST", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 53, "content": "GEN", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 54, "content": "NEWVAR", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 55, "content": "SKIP", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 56, "content": "BIND", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 57, "content": "UNBIND", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 58, "content": "QUERY", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 59, "content": "AGENT", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 60, "content": "ACTION", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 61, "content": "OBJECT", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 62, "content": "QUANTITY", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 63, "content": "SOURCE", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 64, "content": "DESTINATION", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 65, "content": "CONTEXT", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 66, "content": "STATE", "single_word": true, "lstrip": false, "rstrip": false, "normalized": false, "special": true}], "normalizer": {"type": "NFC"}, "pre_tokenizer": {"type": "Sequence", "pretokenizers": [{"type": "Split", "pattern": {"Regex": "(?i:'s|'t|'re|'ve|'m|'ll|'d)|[^\\r\\n\\p{L}\\p{N}]?\\p{L}+|\\p{N}{1,3}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"}, "behavior": "Isolated", "invert": false}, {"type": "ByteLevel", "add_prefix_space": false, "trim_offsets": true, "use_regex": false}]}, "post_processor": {"type": "ByteLevel", "add_prefix_space": true, "trim_offsets": false, "use_regex": true}, "decoder": {"type": "ByteLevel", "add_prefix_space": true, "trim_offsets": true, "use_regex": true}, "model": {"type": "BPE", "dropout": null, "unk_token": null, "continuing_subword_prefix": null, "end_of_word_suffix": null, "fuse_unk": false, "byte_fallback": false, "ignore_merges": false, "vocab": {"<pad>": 0, "<unk>": 1, "<s>": 2, "</s>": 3, "<|system|>": 4, "<|user|>": 5, "<|assistant|>": 6, "<|tool|>": 7, "<|image|>": 8, "<|audio|>": 9, "[MY_STATE]": 10, "[/MY_STATE]": 11, "[INSTRUCTION]": 12, "[/INSTRUCTION]": 13, "[THINKING]": 14, "[/THINKING]": 15, "[MEMORY]": 16, "[/MEMORY]": 17, "[SPECIALIST]": 18, "[/SPECIALIST]": 19, "<TASK:SCHEMA2RULE>": 20, "<SCHEMA>": 21, "</SCHEMA>": 22, "<ROLES>": 23, "</ROLES>": 24, "<TRACE>": 25, "</TRACE>": 26, "<RULE>": 27, "</RULE>": 28, "<OPCODE>": 29, "</OPCODE>": 30, "<VALID>": 31, "</VALID>": 32, "BIND_ROLE": 33, "UNBIND_ROLE": 34, "REBIND_ROLE": 35, "MATCH": 36, "PREDICT": 37, "DISCOVER": 38, "ANALOGY": 39, "TEMPORAL_BIND": 40, "UNIFY": 41, "SUM": 42, "SELECT": 43, "GROUP": 44, "SORT": 45, "JOIN": 46, "MERGE": 47, "SPLIT": 48, "FILTER": 49, "MAP_ROLES": 50, "REDUCE": 51, "INST": 52, "GEN": 53, "NEWVAR": 54, "SKIP": 55, "BIND": 56, "UNBIND": 57, "QUERY": 58, "AGENT": 59, "ACTION": 60, "OBJECT": 61, "QUANTITY": 62, "SOURCE": 63, "DESTINATION": 64, "CONTEXT": 65, "STATE": 66, "!": 67, "\"": 68, "#": 69, "$": 70, "%": 71, "&": 72, "'": 73, "(": 74, ")": 75, "*": 76, "+": 77, ",": 78, "-": 79, ".": 80, "/": 81, "0": 82, "1": 83, "2": 84, "3": 85, "4": 86, "5": 87, "6": 88, "7": 89, "8": 90, "9": 91, ":": 92, ";": 93, "<": 94, "=": 95, ">": 96, "?": 97, "@": 98, "A": 99, "B": 100, "C": 101, "D": 102, "E": 103, "F": 104, "G": 105, "H": 106, "I": 107, "J": 108, "K": 109, "L": 110, "M": 111, "N": 112, "O": 113, "P": 114, "Q": 115, "R": 116, "S": 117, "T": 118, "U": 119, "V": 120, "W": 121, "X": 122, "Y": 123, "Z": 124, "[": 125, "\\": 126, "]": 127, "^": 128, "_": 129, "`": 130, "a": 131, "b": 132, "c": 133, "d": 134, "e": 135, "f": 136, "g": 137, "h": 138, "i": 139, "j": 140, "k": 141, "l": 142, "m": 143, "n": 144, "o": 145, "p": 146, "q": 147, "r": 148, "s": 149, "t": 150, "u": 151, "v": 152, "w": 153, "x": 154, "y": 155, "z": 156, "{": 157, "|": 158, "}": 159, "~": 160, "¬°": 161, "¬Ę": 162, "¬£": 163, "¬§": 164, "¬•": 165, "¬¶": 166, "¬ß": 167, "¬®": 168, "¬©": 169, "¬™": 170, "¬ę": 171, "¬¨": 172, "¬ģ": 173, "¬Į": 174, "¬į": 175, "¬Ī": 176, "¬≤": 177, "¬≥": 178, "¬ī": 179, "¬Ķ": 180, "¬∂": 181, "¬∑": 182, "¬ł": 183, "¬Ļ": 184, "¬ļ": 185, "¬Ľ": 186, "¬ľ": 187, "¬Ĺ": 188, "¬ĺ": 189, "¬Ņ": 190, "√Ä": 191, "√Ā": 192, "√ā": 193, "√É": 194, "√Ą": 195, "√Ö": 196, "√Ü": 197, "√á": 198, "√ą": 199, "√Č": 200, "√ä": 201, "√č": 202, "√Ć": 203, "√ć": 204, "√é": 205, "√Ź": 206, "√ź": 207, "√Ď": 208, "√í": 209, "√ď": 210, "√Ē": 211, "√ē": 212, "√Ė": 213, "√ó": 214, "√ė": 215, "√ô": 216, "√ö": 217, "√õ": 218, "√ú": 219, "√Ě": 220, "√ě": 221, "√ü": 222, "√†": 223, "√°": 224, "√Ę": 225, "√£": 226, "√§": 227, "√•": 228, "√¶": 229, "√ß": 230, "√®": 231, "√©": 232, "√™": 233, "√ę": 234, "√¨": 235, "√≠": 236, "√ģ": 237, "√Į": 238, "√į": 239, "√Ī": 240, "√≤": 241, "√≥": 242, "√ī": 243, "√Ķ": 244, "√∂": 245, "√∑": 246, "√ł": 247, "√Ļ": 248, "√ļ": 249, "√Ľ": 250, "√ľ": 251, "√Ĺ": 252, "√ĺ": 253, "√Ņ": 254, "ńÄ": 255, "ńĀ": 256, "ńā": 257, "ńÉ": 258, "ńĄ": 259, "ńÖ": 260, "ńÜ": 261, "ńá": 262, "ńą": 263, "ńČ": 264, "ńä": 265, "ńč": 266, "ńĆ": 267, "ńć": 268, "ńé": 269, "ńŹ": 270, "ńź": 271, "ńĎ": 272, "ńí": 273, "ńď": 274, "ńĒ": 275, "ńē": 276, "ńĖ": 277, "ńó": 278, "ńė": 279, "ńô": 280, "ńö": 281, "ńõ": 282, "ńú": 283, "ńĚ": 284, "ńě": 285, "ńü": 286, "ń†": 287, "ń°": 288, "ńĘ": 289, "ń£": 290, "ń§": 291, "ń•": 292, "ń¶": 293, "ńß": 294, "ń®": 295, "ń©": 296, "ń™": 297, "ńę": 298, "ń¨": 299, "ń≠": 300, "ńģ": 301, "ńĮ": 302, "ńį": 303, "ńĪ": 304, "ń≤": 305, "ń≥": 306, "ńī": 307, "ńĶ": 308, "ń∂": 309, "ń∑": 310, "ńł": 311, "ńĻ": 312, "ńļ": 313, "ńĽ": 314, "ńľ": 315, "ńĹ": 316, "ńĺ": 317, "ńŅ": 318, "ŇÄ": 319, "ŇĀ": 320, "Ňā": 321, "ŇÉ": 322, "ń†t": 323, "he": 324, "ń†a": 325, "in": 326, "ń†s": 327, "re": 328, "ń†d": 329, "ou": 330, "ńćńä": 331, "on": 332, "ń†w": 333, "ń†h": 334, "ń†l": 335, "is": 336, "en": 337, "es": 338, "ń†the": 339, "an": 340, "er": 341, "ing": 342, "ń†c": 343, "ń†b": 344, "ń†f": 345, "it": 346, "ed": 347, "at": 348, "ń†p": 349, "ń†m": 350, "ń†he": 351, "ń†to": 352, "√É¬©": 353, "or": 354, "nd": 355, "ll": 356, "ar": 357, "ń†o": 358, "as": 359, "ń†th": 360, "et": 361, "ń†and": 362, "√ĘńĘ": 363, "om": 364, "ń†de": 365, "ń†n": 366, "√ĘńĘńĽ": 367, "ń†g": 368, "ń†in": 369, "ń†y": 370, "le": 371, "ń†his": 372, "ń†of": 373, "im": 374, "ń†you": 375, "us": 376, "ow": 377, "ac": 378, "un": 379, "ad": 380, "ń†e": 381, "ent": 382, "ń†I": 383, "ic": 384, "el": 385, "id": 386, "ń†her": 387, "ot": 388, "ur": 389, "ut": 390, "al": 391, "gh": 392, "ve": 393, "ń†be": 394, "qu": 395, "ń†was": 396, "ion": 397, "ń†on": 398, "ly": 399, "ń†re": 400, "ld": 401, "ń†\"": 402, "ay": 403, "ń†r": 404, "ń†S": 405, "ń†le": 406, "ń†H": 407, "ń†it": 408, "ń†st": 409, "ń†as": 410, "ver": 411, "ir": 412, "ń†la": 413, "st": 414, "ń†that": 415, "est": 416, "ń†him": 417, "out": 418, "ant": 419, ".\"": 420, "am": 421, "ith": 422, "ro": 423, "ke": 424, "and": 425, "ń†un": 426, "oo": 427, "il": 428, "ń†for": 429, "ń†T": 430, "ght": 431, "ń†with": 432, "ri": 433, "ń†√É": 434, "ain": 435, "ń†en": 436, "ould": 437, "se": 438, "ill": 439, "ch": 440, "ń†li": 441, "ń†et": 442, "ń†A": 443, "..": 444, "ń†an": 445, "ń†wh": 446, "ń†she": 447, "ce": 448, "ń†at": 449, "ń†√ÉŇā": 450, "all": 451, "up": 452, "ie": 453, "ń†k": 454, "em": 455, "ore": 456, "ń†sh": 457, "ń†M": 458, "ń†we": 459, "ń†B": 460, "ń†se": 461, "pp": 462, "ń†j": 463, "her": 464, "ń†C": 465, "ń†ha": 466, "ń†so": 467, "ń†est": 468, "ag": 469, "ń†He": 470, "ń†qu": 471, "ń†com": 472, "ck": 473, "our": 474, "ń†v": 475, "ct": 476, "if": 477, "ń†had": 478, "ń†fr": 479, "ń†me": 480, "ust": 481, "art": 482, "ack": 483, "ń†con": 484, "√É¬®": 485, "ń†ne": 486, "ight": 487, "ne": 488, "res": 489, "ra": 490, "ter": 491, "ń†but": 492, "rou": 493, "ń†des": 494, "ń†do": 495, "ń†up": 496, "ń†not": 497, "te": 498, "ul": 499, "ń†L": 500, "ń†is": 501, "ol": 502, "ak": 503, "ń†du": 504, "ans": 505, "os": 506, "ń†out": 507, "to": 508, "hing": 509, "ation": 510, "um": 511, "ook": 512, "ń†(": 513, "red": 514, "ig": 515, "ń†your": 516, "ard": 517, "ń†W": 518, "ab": 519, "'s": 520, "ń†all": 521, "ń†al": 522, "ń†D": 523, "ń†sa": 524, "ń†fe": 525, "que": 526, "ń†J": 527, "ń†pl": 528, ",\"": 529, "hen": 530, "?\"": 531, "ń†P": 532, "ers": 533, "ń†R": 534, "ong": 535, "19": 536, "ort": 537, "ure": 538, "ń†back": 539, "ń†from": 540, "ń†ag": 541, "ess": 542, "ń†ch": 543, "ń†G": 544, "ń†The": 545, "ń†ab": 546, "ind": 547, "ist": 548, "od": 549, "You": 550, "ń†hand": 551, "ń†N": 552, "ń†cl": 553, "pe": 554, "ide": 555, "ń†ex": 556, "ń†my": 557, "ń†this": 558, "ń†like": 559, "own": 560, "ace": 561, "one": 562, "13": 563, "ń†som": 564, "ry": 565, "ally": 566, "ire": 567, "10": 568, "ń†√É¬©": 569, "ń†could": 570, "ń†look": 571, "ń†have": 572, "ń†did": 573, "ń†into": 574, "ń†just": 575, "'t": 576, "me": 577, "ps": 578, "hed": 579, "ven": 580, "...": 581, "√É¬©e": 582, "ń†ey": 583, "ń†kn": 584, "ń†K": 585, "ń†again": 586, "ń†they": 587, "ick": 588, "12": 589, "ast": 590, "ń†les": 591, "ond": 592, "ń†would": 593, "ń†F": 594, "15": 595, "ń†pr": 596, "ń†su": 597, "op": 598, "14": 599, "ine": 600, "ment": 601, "ate": 602, "ń†them": 603, "ń†dans": 604, "sel": 605, "ń†E": 606, "ous": 607, "ń†une": 608, "ń†want": 609, "iss": 610, "end": 611, "ood": 612, "ń†au": 613, "au": 614, "ń†were": 615, "ep": 616, "ń†mo": 617, "ń†go": 618, "ń†can": 619, "ń†over": 620, "ci": 621, "ell": 622, "ont": 623, "√āŇā": 624, "ń†pro": 625, "ń†She": 626, "ń†down": 627, "ord": 628, "ń†sm": 629, "ake": 630, "ice": 631, "20": 632, "ń†par": 633, "ink": 634, "ń†eyes": 635, "ń†know": 636, "ang": 637, "fe": 638, "ique": 639, "ń†what": 640, "18": 641, "way": 642, "ime": 643, "self": 644, "ń†one": 645, "ń†sp": 646, "very": 647, "are": 648, "ue": 649, "ń†if": 650, "ń†sl": 651, "49": 652, "ń†when": 653, "ń†about": 654, "ull": 655, "fore": 656, "uck": 657, "ń†lo": 658, "ń†bl": 659, "ale": 660, "iv": 661, "48": 662, "pl": 663, "ile": 664, "ń†feel": 665, "47": 666, "43": 667, "ń†co": 668, "ń†d√É¬©": 669, "ń†any": 670, "ń†get": 671, "ń†ar": 672, "45": 673, "40": 674, "ń†too": 675, "round": 676, "46": 677, "ń†before": 678, "ń†more": 679, "ń†gr": 680, "itt": 681, "ń†or": 682, "ap": 683, "ń†It": 684, "The": 685, "ite": 686, "17": 687, "ń†ro": 688, "ive": 689, "ait": 690, "ń†time": 691, "ń†said": 692, "16": 693, "ame": 694, "ń†their": 695, "hat": 696, "urn": 697, "ń†no": 698, "42": 699, "ass": 700, "ń†fl": 701, "av": 702, "ais": 703, "He": 704, "ff": 705, "ń†qui": 706, "ń†head": 707, "ń†off": 708, "ther": 709, "ien": 710, "ress": 711, "ń†been": 712, "ft": 713, "ń†are": 714, "ge": 715, "ked": 716, "ń†sur": 717, "ough": 718, "ń†didn": 719, "√É¬©s": 720, "nt": 721, "ń†some": 722, "ud": 723, "ń†O": 724, "ń†tr": 725, "ille": 726, "pt": 727, "ń†che": 728, "act": 729, "ath": 730, "be": 731, "ń†19": 732, "use": 733, "ń†around": 734, "bl": 735, "ń†even": 736, "ely": 737, "ance": 738, "ń†now": 739, "ń†br": 740, "ń†sc": 741, "ń†say": 742, "ń†by": 743, "ń†part": 744, "ń†Ch": 745, "ach": 746, "ich": 747, "ń†wor": 748, "we": 749, "90": 750, "83": 751, "ń†man": 752, "ń†how": 753, "ń†bre": 754, "ń†r√É¬©": 755, "ń†there": 756, "80": 757, "ose": 758, "ń†don": 759, "oy": 760, "ug": 761, "ń†face": 762, "ier": 763, "ń†You": 764, "93": 765, "ń†way": 766, "ń†then": 767, "ń†√ā": 768, "og": 769, "ound": 770, "ń†other": 771, "ade": 772, "und": 773, "age": 774, "ń†V": 775, "ń†cont": 776, "ens": 777, "ca": 778, "87": 779, "int": 780, "ber": 781, "86": 782, "95": 783, "che": 784, "ń†pre": 785, "ń†still": 786, "aking": 787, "97": 788, "ń†think": 789, "96": 790, "ń†im": 791, "dd": 792, "√É¬®re": 793, "ń†see": 794, "ń†te": 795, "85": 796, "Le": 797, "elt": 798, "82": 799, "ip": 800, "able": 801, "ting": 802, "√É¬©r": 803, "ń†let": 804, "ń†every": 805, "92": 806, "ń†pour": 807, "th": 808, "ń†Y": 809, "uch": 810, "ement": 811, "ń†than": 812, "t√É¬©": 813, "ń†who": 814, "fter": 815, "pr": 816, "ars": 817, "ń†need": 818, "ń†pe": 819, "76": 820, "other": 821, "30": 822, "ń†comm": 823, "ń†only": 824, "ise": 825, "ń†litt": 826, "pped": 827, "ń†should": 828, "cc": 829, "ń†somet": 830, "ward": 831, "ń†po": 832, "ń†long": 833, "ń†against": 834, "70": 835, "ies": 836, "rough": 837, "ń†tw": 838, "ń†bet": 839, "ń†us": 840, "iz": 841, "thing": 842, "ń†through": 843, "ought": 844, "ble": 845, "!\"": 846, "une": 847, "ń†ent": 848, "ń†hands": 849, "ks": 850, "ń†am": 851, "ń†turn": 852, "ń†und": 853, "ń†away": 854, "ń†much": 855, "ń†little": 856, "ń†app": 857, "60": 858, "ń†ho": 859, "22": 860, "led": 861, "ń†himself": 862, "ings": 863, "ń†son": 864, "44": 865, "ń†something": 866, "oth": 867, "here": 868, "ń†felt": 869, "ń†right": 870, "ome": 871, "ody": 872, "de": 873, "ann": 874, "ń†gl": 875, "az": 876, "50": 877, "ions": 878, "hy": 879, "ń†going": 880, "les": 881, "ń†plus": 882, "ung": 883, "ave": 884, "),": 885, "ń†vo": 886, "lle": 887, "ux": 888, "ń†thought": 889, "it√É¬©": 890, "bb": 891, "ń†pull": 892, "ń†fo": 893, "ady": 894, "ved": 895, "63": 896, "ń†kne": 897, "73": 898, "ń†rem": 899, "ń†arm": 900, "It": 901, "ń†wat": 902, "ń†fin": 903, "75": 904, "si": 905, "ń†que": 906, "wn": 907, "ń†cr": 908, "99": 909, "ń†kiss": 910, "ń†ke": 911, "leas": 912, "ń†act": 913, "king": 914, "ń†,": 915, "vers": 916, "ń†will": 917, "ń†dis": 918, "ń†fing": 919, "25": 920, "√ĘńĘń∂": 921, "ving": 922, "ah": 923, "ai": 924, "ń†under": 925, "ated": 926, "66": 927, "ń†sit": 928, "ń†after": 929, "per": 930, "ence": 931, "ń†made": 932, "ń†looked": 933, "erm": 934, "ity": 935, "ae": 936, "ń†good": 937, "ors": 938, "urs": 939, "ń†mom": 940, "ń†start": 941, "ń†body": 942, "ign": 943, "ost": 944, "ń†does": 945, "ń†:": 946, "ń†has": 947, "ń†fir": 948, "√É¬®s": 949, "ń†never": 950, "side": 951, "41": 952, "72": 953, "cause": 954, "98": 955, "ried": 956, "ń†n√É¬©": 957, "65": 958, "ń†And": 959, "ń†make": 960, "ń†here": 961, "vec": 962, "ched": 963, "aire": 964, "ń†op": 965, "ob": 966, "ng": 967, "ń†gu": 968, "AC": 969, "ń†nom": 970, "ń†ou": 971, "anc": 972, "AF": 973, "AE": 974, "ń†moment": 975, "ń†room": 976, "AB": 977, "ń†wasn": 978, "AD": 979, "ened": 980, "ń†comp": 981, "35": 982, "√É¬™": 983, "ń†str": 984, "ń†happ": 985, "ń†avec": 986, "La": 987, "√É¬©t": 988, "11": 989, "outh": 990, "ń†while": 991, "00": 992, "ń†fuck": 993, "ious": 994, "ń†His": 995, "ń†sk": 996, "ia": 997, "ń†got": 998, "ń†ad": 999, "ques": 1000, "igh": 1001, "ń†But": 1002, "88": 1003, "ń†hel": 1004, "BC": 1005, "BE": 1006, "ince": 1007, "ily": 1008, "23": 1009, "77": 1010, "ha": 1011, "BF": 1012, "row": 1013, "BD": 1014, "ń†20": 1015, "emand": 1016, "√É¬©n": 1017, "ark": 1018, "ared": 1019, "ss": 1020, "She": 1021, "ń†mouth": 1022, "orn": 1023, "ń†try": 1024, "arm": 1025, "ń†lips": 1026, "ching": 1027, "ń†hard": 1028, "ń†really": 1029, "ert": 1030, "ń†day": 1031, "ń†em": 1032, "ń†bed": 1033, "ń†own": 1034, "ń†take": 1035, "ń†being": 1036, "ń†rel": 1037, "ń†first": 1038, "ling": 1039, "ian": 1040, "ń†wanted": 1041, "ń†voice": 1042, "ction": 1043, "ń†two": 1044, "√É¬Į": 1045, "orm": 1046, "26": 1047, "ń†att": 1048, "33": 1049, "89": 1050, "ń†allemand": 1051, "aut": 1052, "uis": 1053, "onn": 1054, "get": 1055, "ń†because": 1056, "ń†bit": 1057, "ream": 1058, "ui": 1059, "ń†√É¬©t": 1060, "ń†res": 1061, "...\"": 1062, "En": 1063, "√É¬©es": 1064, "55": 1065, "ń†clos": 1066, "xt": 1067, "bre": 1068, "√É¬©d": 1069, "ń†√ā¬Ľ": 1070, "ń†seem": 1071, "ful": 1072, "ń†knew": 1073, "ń†Th": 1074, "ń†help": 1075, "ń†sec": 1076, "hes": 1077, ").": 1078, "ń†sure": 1079, "ń†tell": 1080, "ń†beg": 1081, "ń†word": 1082, "ń†couldn": 1083, "ń†√ā¬ę": 1084, "ń†dr": 1085, "cl": 1086, "ted": 1087, "ń†sw": 1088, "ń†ce": 1089, "ied": 1090, "iste": 1091, "ather": 1092, "ń†asked": 1093, "ń†fingers": 1094, "akes": 1095, "ons": 1096, "ń†mort": 1097, "ń†car": 1098, "ń†both": 1099, "ń†-": 1100, "ń†rest": 1101, "air": 1102, "ń†enough": 1103, "riend": 1104, "67": 1105, "ń†where": 1106, "ix": 1107, "ń†took": 1108, "ń†cou": 1109, "ations": 1110, "ween": 1111, "i√É¬®re": 1112, "ult": 1113, "ń†door": 1114, "ń†fam": 1115, "ń†says": 1116, "EE": 1117, "ph": 1118, "ń†love": 1119, "ves": 1120, "84": 1121, "arl": 1122, "ern": 1123, "53": 1124, "FC": 1125, "62": 1126, "ń†Z": 1127, "olog": 1128, "ń†between": 1129, "ins": 1130, "ń†hair": 1131, "ree": 1132, "ń†ass": 1133, "ok": 1134, "ń†ville": 1135, "DC": 1136, "ń†situ": 1137, "ient": 1138, "94": 1139, "inn": 1140, "BB": 1141, "aring": 1142, "ń†tra": 1143, "ń†unt": 1144, "AA": 1145, "ń†soft": 1146, "ń†mind": 1147, "ń†well": 1148, "ń†cour": 1149, "ń†real": 1150, "ń†night": 1151, "ways": 1152, "ń†per": 1153, "ń†tal": 1154, "ating": 1155, "ń†few": 1156, "ants": 1157, "pping": 1158, "ń†pos": 1159, "DE": 1160, "ń†wal": 1161, "ren": 1162, "ń†hold": 1163, "ict": 1164, "\",": 1165, "ń†imp": 1166, "ń†come": 1167, "ń†doesn": 1168, "ń†side": 1169, "ń†anything": 1170, "ń†pus": 1171, "FE": 1172, "ish": 1173, "05": 1174, "ń†ac": 1175, "ń†breath": 1176, "ń†spe": 1177, "ń†smile": 1178, "81": 1179, "ń†beh": 1180, "oud": 1181, "rie": 1182, "ń†smil": 1183, "ń†deep": 1184, "ń†until": 1185, "rit": 1186, "ń†We": 1187, "ń†rec": 1188, "ń†gre": 1189, "tre": 1190, "ń†tou": 1191, "ń†sound": 1192, "32": 1193, "ń†pleas": 1194, "ń†another": 1195, "ats": 1196, "ń†press": 1197, "69": 1198, "ń†sup": 1199, "ń†They": 1200, "ually": 1201, "ń†mat": 1202, "ń†cock": 1203, "FD": 1204, "ń†last": 1205, "37": 1206, "ń†conf": 1207, "CC": 1208, "ub": 1209, "ips": 1210, "ń†find": 1211, "ń†ph": 1212, "ń†very": 1213, "ń†slow": 1214, "ń†though": 1215, "oh": 1216, "'m": 1217, "ń†gra": 1218, "aux": 1219, "ń†chest": 1220, "ń†inside": 1221, "so": 1222, "ank": 1223, "ully": 1224, "ń†keep": 1225, "urt": 1226, "ń†cle": 1227, "ń†mar": 1228, "ń†each": 1229, "Un": 1230, "ń†av": 1231, "ń†put": 1232, "ń†comme": 1233, "ń†looking": 1234, "ition": 1235, "ń†left": 1236, "ail": 1237, "ń†sn": 1238, "eb": 1239, "ross": 1240, "ten": 1241, "ń†nod": 1242, "07": 1243, "ax": 1244, "DD": 1245, "ń†dist": 1246, "ń†el": 1247, "uff": 1248, "√ĘńĘńĶ": 1249, "ready": 1250, "56": 1251, "ń†heart": 1252, "91": 1253, "most": 1254, "ń†always": 1255, "27": 1256, "ń†ans": 1257, "iques": 1258, "ń†arms": 1259, "ń†inst": 1260, "FF": 1261, "ń†open": 1262, "ń†il": 1263, "ń†Le": 1264, "ń†behind": 1265, "ń†quick": 1266, "ń†things": 1267, "ń†already": 1268, "ń†ret": 1269, "ń†cons": 1270, "ho": 1271, "vent": 1272, "ń†turned": 1273, "ń†St": 1274, "ń†light": 1275, "ń†aux": 1276, "ń†aut": 1277, "ń†once": 1278, "ness": 1279, "ń†dif": 1280, "BA": 1281, "ń†Fr": 1282, "ń†end": 1283, "√É¬©m": 1284, "And": 1285, "CE": 1286, "ń†leg": 1287, "ń†feeling": 1288, "ches": 1289, "03": 1290, "aybe": 1291, "rent": 1292, "ty": 1293, "ń†thing": 1294, "ń†sont": 1295, "ń†ter": 1296, "ń†es": 1297, "gether": 1298, "ń†ye": 1299, "ń†Al": 1300, "ń†ever": 1301, "59": 1302, "eur": 1303, "ock": 1304, "√É¬ß": 1305, "aw": 1306, "ń†care": 1307, "ń†words": 1308, "ek": 1309, "amp": 1310, "ń†call": 1311, "ń†trying": 1312, "ń†r√É¬©g": 1313, "ces": 1314, "ń†inter": 1315, "ń†together": 1316, "What": 1317, "ower": 1318, "ń†second": 1319, "ń†almost": 1320, "02": 1321, "36": 1322, "ń†pers": 1323, "pect": 1324, "57": 1325, "oc": 1326, "ń†friend": 1327, "ois": 1328, "ń†ste": 1329, "52": 1330, "ń†Re": 1331, "erv": 1332, "ret": 1333, "irl": 1334, "ubl": 1335, "ń†point": 1336, "ń†cur": 1337, "ń†toward": 1338, "Th": 1339, "√É¬©c": 1340, "06": 1341, "'re": 1342, "ń†place": 1343, "ń†small": 1344, "med": 1345, "ń†contin": 1346, "ń†next": 1347, "ase": 1348, "ń†which": 1349, "58": 1350, "iel": 1351, "fect": 1352, "ń†came": 1353, "ń†hum": 1354, "ń†front": 1355, "ently": 1356, "aine": 1357, "ń†making": 1358, "79": 1359, "ń†min": 1360, "ń†same": 1361, "ń†swe": 1362, "ople": 1363, "ń†commune": 1364, "ń†.": 1365, "09": 1366, "ń†compl": 1367, "ń†18": 1368, "ń†wr": 1369, "ń†prem": 1370, "ina": 1371, "ń†skin": 1372, "Les": 1373, "ń†prin": 1374, "ib": 1375, "ple": 1376, "ńęt": 1377, "ged": 1378, "EC": 1379, "ń†Se": 1380, "ń†wait": 1381, "ild": 1382, "ń†int": 1383, "ń†set": 1384, "i√É¬®": 1385, "ense": 1386, "less": 1387, "uk": 1388, "ering": 1389, "vel": 1390, "aint": 1391, "ń†Her": 1392, "DF": 1393, "78": 1394, "ń†dro": 1395, "√É¬©g": 1396, "ń†life": 1397, "owed": 1398, "21": 1399, "ń†sil": 1400, "ń†pass": 1401, "ń†tight": 1402, "ń†√É¬©t√É¬©": 1403, "√É¬Ę": 1404, "ń†herself": 1405, "app": 1406, "29": 1407, "ń†mus": 1408, "leep": 1409, "'d": 1410, "du": 1411, "its": 1412, "ń†neck": 1413, "38": 1414, "ń†Ste": 1415, "√É¬ī": 1416, "ń†In": 1417, "01": 1418, "ń†bel": 1419, "ette": 1420, "68": 1421, "ń†ob": 1422, "ń†So": 1423, "ń†exp": 1424, "li": 1425, "arly": 1426, "ń†form": 1427, "ary": 1428, "24": 1429, "cip": 1430, "ń†grand": 1431, "ń†Be": 1432, "ń†people": 1433, "ń†ann": 1434, "ń†nothing": 1435, "71": 1436, "onde": 1437, "ately": 1438, "imes": 1439, "ń†Ne": 1440, "DA": 1441, "ń†most": 1442, "ric": 1443, "aned": 1444, "ń†everything": 1445, "ń†ses": 1446, "ń†new": 1447, "fort": 1448, "ń†why": 1449, "ń†fil": 1450, "ń†told": 1451, "ń†lau": 1452, "owing": 1453, "39": 1454, "ń†boy": 1455, "arn": 1456, "CF": 1457, "ool": 1458, "ń†close": 1459, "used": 1460, "ń†ang": 1461, "EF": 1462, "28": 1463, "ń†pulled": 1464, "But": 1465, "ń†those": 1466, "64": 1467, "ń†mem": 1468, "ń†As": 1469, "kay": 1470, "ń†without": 1471, "ń†finally": 1472, "08": 1473, "ts": 1474, "√É¬ģ": 1475, "ń†girl": 1476, "lin": 1477, "ny": 1478, "ń†sat": 1479, "ń†better": 1480, "ably": 1481, "part": 1482, "ń†ca": 1483, "ov": 1484, "ention": 1485, "ń†pain": 1486, "ienne": 1487, "√É¬©l": 1488, "lex": 1489, "ows": 1490, "ik": 1491, "DB": 1492, "ń†warm": 1493, "ń†expl": 1494, "ń†stand": 1495, "ru": 1496, "agne": 1497, "No": 1498, "ń†went": 1499, "Oh": 1500, "ń†acc": 1501, "ń†pol": 1502, "ń†move": 1503, "ń†started": 1504, "ń†work": 1505, "ń†our": 1506, "ń†run": 1507, "right": 1508, "ń†reac": 1509, "ń†cent": 1510, "oman": 1511, "74": 1512, "54": 1513, "alf": 1514, "fully": 1515, "ange": 1516, "ń†doing": 1517, "34": 1518, "ash": 1519, "ń†Sh": 1520, "ń†onto": 1521, "ń†play": 1522, "ń†found": 1523, "ń†d√É¬©c": 1524, "ń†dec": 1525, "ń†sous": 1526, "ident": 1527, "ń†That": 1528, "ertain": 1529, "ń†since": 1530, "ń†whis": 1531, "af": 1532, "ń†√É¬©c": 1533, "ń†princip": 1534, "ń†stop": 1535, "ets": 1536, "ń†getting": 1537, "ń†thro": 1538, "alement": 1539, "ED": 1540, "That": 1541, "We": 1542, "04": 1543, "ń†sim": 1544, "ouse": 1545, "fin": 1546, "EA": 1547, "ń†entre": 1548, "alm": 1549, "ń†dark": 1550, "day": 1551, "ń†someone": 1552, "ń†might": 1553, "ded": 1554, "ń†fall": 1555, "ń†looks": 1556, "FA": 1557, "CD": 1558, "ń†slowly": 1559, "ped": 1560, "ń†give": 1561, "CA": 1562, "ń†else": 1563, "ń†legs": 1564, "ń†;": 1565, "ń†tried": 1566, "ń†mean": 1567, "ń†r√É¬©gion": 1568, "\".": 1569, "61": 1570, "ń†also": 1571, "ń†flo": 1572, "FB": 1573, "ń†U": 1574, "min": 1575, "uc": 1576, "ides": 1577, "CB": 1578, "51": 1579, "ń†saw": 1580, "EB": 1581, "31": 1582, "ń†fucking": 1583, "ń†√ĘńĘńĶ": 1584, "ń†tong": 1585, "ń†seemed": 1586, "ń†quickly": 1587, "ging": 1588, "ures": 1589, "ń†quest": 1590, "ń†towards": 1591, "io": 1592, "ń†Har": 1593, "ń†yet": 1594, "ń†stay": 1595, "ń†cat": 1596, "ory": 1597, "ń†met": 1598, "ott": 1599, "ń†home": 1600, "ń†situ√É¬©e": 1601, "ń†dev": 1602, "ń†trou": 1603, "rich": 1604, "ń†There": 1605, "ń†fait": 1606, "ń†laugh": 1607, "Al": 1608, "ń†deux": 1609, "ń†Mar": 1610, "ń†dire": 1611, "ń†feels": 1612, "riv": 1613, "ń†wouldn": 1614, "ote": 1615, "att": 1616, "ivers": 1617, "√É¬©p": 1618, "oke": 1619, "ń†best": 1620, "ń†slight": 1621, "alis": 1622, "rac": 1623, "ony": 1624, "ń†hips": 1625, "ń†done": 1626, "ove": 1627, "ner": 1628, "ń†rais": 1629, "ater": 1630, "ening": 1631, "ń†aw": 1632, "com": 1633, "ń†mais": 1634, "ń†pas": 1635, "ń†tongue": 1636, "ush": 1637, "ń†kind": 1638, "ń†across": 1639, "ours": 1640, "ń†taking": 1641, "ń†its": 1642, "ń†bo": 1643, "ń†continu": 1644, "rat": 1645, "cept": 1646, "ically": 1647, "ex": 1648, "ń†inf": 1649, "ń†eas": 1650, "isse": 1651, "√É¬ľ": 1652, "ń†gave": 1653, "ines": 1654, "pr√É¬®s": 1655, "ń†ind": 1656, "ń†smiled": 1657, "ean": 1658, "pos": 1659, "ń†dont": 1660, "ń†shoulder": 1661, "ń†sleep": 1662, "elle": 1663, "ead": 1664, "port": 1665, "dden": 1666, "ń†sou": 1667, "orry": 1668, "ń†foll": 1669, "ń†remem": 1670, "ń†resp": 1671, "ń†fore": 1672, "√É¬©ri": 1673, "ń†sto": 1674, "ń†roll": 1675, "ń†gaz": 1676, "ń†underst": 1677, "'ll": 1678, "irt": 1679, "ourg": 1680, "aught": 1681, "ń†quiet": 1682, "ered": 1683, "ń†sudden": 1684, "ual": 1685, "√É¬™me": 1686, "ales": 1687, "ń†surpr": 1688, "ute": 1689, "ń†Cl": 1690, "ń†sy": 1691, "ń†If": 1692, "ced": 1693, "ń†far": 1694, "So": 1695, "ouve": 1696, "uss": 1697, "ń†hear": 1698, "ante": 1699, "ń†person": 1700, "els": 1701, "itting": 1702, "ń†const": 1703, "ń†prov": 1704, "ured": 1705, "ń†gro": 1706, "ń†Ber": 1707, "ń†along": 1708, "ń†throat": 1709, "ń†began": 1710, "eks": 1711, "ń†Gr": 1712, "omm": 1713, "ze": 1714, "ń†heard": 1715, "ń†air": 1716, "ature": 1717, "ń†sens": 1718, "ń†wall": 1719, "Ch": 1720, "ither": 1721, "ń†cap": 1722, "ń†such": 1723, "They": 1724, "an√É¬ß": 1725, "ń†tre": 1726, "ipp": 1727, "ń†table": 1728, "ained": 1729, "ń†ser": 1730, "ń†old": 1731, "ń†breat": 1732, "ń†leave": 1733, "ń†blood": 1734, "√É¬∂": 1735, "br": 1736, "ń†needed": 1737, "ń†dri": 1738, "ń†certain": 1739, "ń†ins": 1740, "ń†soon": 1741, "--": 1742, "ń†pret": 1743, "ń†fut": 1744, "ays": 1745, "ń†red": 1746, "ń†vis": 1747, "ń†fur": 1748, "ń†pat": 1749, "ń†conc": 1750, "eth": 1751, "ń†nodded": 1752, "ń†Steve": 1753, "ń†least": 1754, "In": 1755, "ike": 1756, "ń†gri": 1757, "ń†held": 1758, "ń†touch": 1759, "ń†complet": 1760, "ń†cre": 1761, "icked": 1762, "ee": 1763, "ń†prob": 1764, "ń†cor": 1765, "da": 1766, "ń†able": 1767, "ń†course": 1768, "ying": 1769, "ń†partie": 1770, "ń†floor": 1771, "ń†hadn": 1772, "ń†(\"": 1773, "As": 1774, "oir": 1775, "ya": 1776, "ane": 1777, "ń†miss": 1778, "ń†closer": 1779, "ley": 1780, "rice": 1781, "ń†plac": 1782, "n√É¬©": 1783, "bert": 1784, "ń†having": 1785, "nes": 1786, "ń†giv": 1787, "aving": 1788, "√ÉŇā": 1789, "ń†Ar": 1790, "erre": 1791, "ń†commun": 1792, "ń†Joh": 1793, "√É¬Ļ": 1794, "ages": 1795, "ń†top": 1796, "ń†pop": 1797, "ń†wra": 1798, "ń†many": 1799, "ń†What": 1800, "ń†half": 1801, "ń†An": 1802, "ń†realiz": 1803, "ń†inc": 1804, "ń†talk": 1805, "ń†fill": 1806, "ene": 1807, "ń†tri": 1808, "ń†return": 1809, "arr": 1810, "raw": 1811, "ione": 1812, "ń†bare": 1813, "ń†mont": 1814, "yl": 1815, "ń†water": 1816, "ised": 1817, "ń†hot": 1818, "bbed": 1819, "ddie": 1820, "ined": 1821, "ń†makes": 1822, "ń†This": 1823, "land": 1824, "ason": 1825, "ical": 1826, "ents": 1827, "ń†conn": 1828, "ń†big": 1829, "ń†okay": 1830, "raco": 1831, "ń†lot": 1832, "ń†forward": 1833, "ń†je": 1834, "ń†reg": 1835, "ń†dem": 1836, "berg": 1837, "ń†gen": 1838, "ń†bad": 1839, "ń†nord": 1840, "bs": 1841, "arent": 1842, "ń†famille": 1843, "cien": 1844, "√É¬©ric": 1845, "ara": 1846, "je": 1847, "an√É¬ßais": 1848, "ń†hurt": 1849, "ń†diffe": 1850, "ń†All": 1851, "room": 1852, "ermione": 1853, "idd": 1854, "ń†thr": 1855, "ń†thigh": 1856, "ń†√É¬©g": 1857, "ń†Not": 1858, "ń†ide": 1859, "ń†sign": 1860, "ń†meet": 1861, "ial": 1862, "zy": 1863, "ń†won": 1864, "ń†No": 1865, "ń†ru": 1866, "ń†tem": 1867, "ba": 1868, "ń†prom": 1869, "ń†coming": 1870, "eah": 1871, "ń†vill": 1872, "ression": 1873, "ains": 1874, "ń†sort": 1875, "oon": 1876, "ń†name": 1877, "ń†sel": 1878, "ń†Harry": 1879, "ń†past": 1880, "fa": 1881, "but": 1882, "tered": 1883, "ń†used": 1884, "ń†polit": 1885, "agn": 1886, "ń†must": 1887, "ń†sex": 1888, "'ve": 1889, "ń†fran√É¬ßais": 1890, "head": 1891, "umbl": 1892, "ń†years": 1893, "ń†woman": 1894, "ń†holding": 1895, "ń†understand": 1896, "ń†sque": 1897, "ń†actually": 1898, "ń†fond": 1899, "ń†partic": 1900, "ji": 1901, "ń†loud": 1902, "ń†slightly": 1903, "ń†import": 1904, "ń†gently": 1905, "ń†seen": 1906, "ń†ask": 1907, "ń†repl": 1908, "ń†question": 1909, "ec": 1910, "His": 1911, "ished": 1912, "bd": 1913, "ń†belie": 1914, "aires": 1915, "ń†√É¬©tait": 1916, "ń†Q": 1917, "iding": 1918, "uring": 1919, "ń†world": 1920, "ames": 1921, "ń†maybe": 1922, "ń†popul": 1923, "ń†ref": 1924, "ń†whole": 1925, "old": 1926, "ris": 1927, "ys": 1928, "olf": 1929, "ussi": 1930, "esse": 1931, "ume": 1932, "ń†probably": 1933, "insi": 1934, "rois": 1935, "bbing": 1936, "ided": 1937, "Well": 1938, "ń†full": 1939, "ń†moved": 1940, "ń†knows": 1941, "ń†Br": 1942, "ń†exc": 1943, "ń†dep": 1944, "ń†answ": 1945, "lease": 1946, "ń†expect": 1947, "ń†isn": 1948, "ń†X": 1949, "ń†gaze": 1950, "iously": 1951, "aster": 1952, "ń†yourself": 1953, "ton": 1954, "ń†How": 1955, "va": 1956, "ń†happened": 1957, "ń†sud": 1958, "ń†o√É¬Ļ": 1959, "ń†break": 1960, "ply": 1961, "ning": 1962, "ues": 1963, "ń†inv": 1964, "ń†entire": 1965, "ń†beaut": 1966, "opp": 1967, "aa": 1968, "aur": 1969, "hel": 1970, "ń†fight": 1971, "ń†Sch": 1972, "ń†pleasure": 1973, "ń†diff": 1974, "ń†alone": 1975, "org": 1976, "ń†add": 1977, "sh": 1978, "ef": 1979, "ń†bro": 1980, "ń†Ad": 1981, "ń†gas": 1982, "ń†lar": 1983, "ń†possi": 1984, "ń†prof": 1985, "ired": 1986, "ń†pres": 1987, "ń†mess": 1988, "ń†stood": 1989, "ń†kept": 1990, "emagne": 1991, "ń†When": 1992, "ń†distr": 1993, "ń†ready": 1994, "ń†these": 1995, "ń†idea": 1996, "All": 1997, "ń†different": 1998, "ipped": 1999, "ń†sweet": 2000, "ń†Eddie": 2001, "rest": 2002, "bc": 2003, "ń†chuck": 2004, "ń†times": 2005, "ń†sigh": 2006, "aning": 2007, "ń†walked": 2008, "ń†sorry": 2009, "ń†dream": 2010, "ń†black": 2011, "read": 2012, "ule": 2013, "bit": 2014, "ń†stom": 2015, "ius": 2016, "ots": 2017, "√Éńęt": 2018, "ouver": 2019, "bf": 2020, "bourg": 2021, "ublique": 2022, "Yes": 2023, "ates": 2024, "ń†feet": 2025, "rop": 2026, "ń†org": 2027, "ń†fig": 2028, "ń†Pr": 2029, "imin": 2030, "eng": 2031, "ever": 2032, "ń†ground": 2033, "ń†pa": 2034, "ń†takes": 2035, "ń†ut": 2036, "ń†pr√É¬©s": 2037, "ń†trans": 2038, "ń†pulling": 2039, "ń†bar": 2040, "ń†kill": 2041, "endant": 2042, "ń†adm": 2043, "ń†matter": 2044, "ń†aussi": 2045, "ń†ont": 2046, "ń†esp": 2047, "ń†heav": 2048, "ń†sho": 2049, "rew": 2050, "cess": 2051, "ń†happy": 2052, "ń†dou": 2053, "ń†quite": 2054, "Yeah": 2055, "ron": 2056, "joy": 2057, "ateur": 2058, "ń†bec": 2059, "ń†nombre": 2060, "ń†ainsi": 2061, "ń†phone": 2062, "ments": 2063, "ń†del": 2064, "ń†anyone": 2065, "usqu": 2066, "ude": 2067, "ń†young": 2068, "ń†suddenly": 2069, "ń†wants": 2070, "ń†√Éńęt": 2071, "ń†wind": 2072, "atever": 2073, "√É¬©ra": 2074, "oll": 2075, "ń†house": 2076, "orning": 2077, "ń†Bl": 2078, "ń†reached": 2079, "pered": 2080, "ń†comfort": 2081, "ń†ed": 2082, "ili": 2083, "ń†lui": 2084, "ushed": 2085, "ń†lift": 2086, "iful": 2087, "ń†thinking": 2088, "ń†shoulders": 2089, "An": 2090, "ń†bab": 2091, "ilis": 2092, "irc": 2093, "ń†occ": 2094, "aist": 2095, "ń†low": 2096, "ń†Draco": 2097, "ń†sig": 2098, "ń†wond": 2099, "gy": 2100, "mm": 2101, "ń†pretty": 2102, "ń†pet": 2103, "ń†mag": 2104, "ń†von": 2105, "ń†fact": 2106, "ń†puis": 2107, "There": 2108, "ń†eye": 2109, "ń†list": 2110, "iers": 2111, "lect": 2112, "ń†child": 2113, "ń†grou": 2114, "ń†tears": 2115, "ń†Berlin": 2116, "ń†stomach": 2117, "ń†perfect": 2118, "ń†everyone": 2119, "ń†days": 2120, "medi": 2121, "ń†cheek": 2122, "anger": 2123, "ń†watched": 2124, "r√É¬©": 2125, "ń†r√É¬©p": 2126, "alt": 2127, "ń†later": 2128, "onna": 2129, "iver": 2130, "ń†ma": 2131, "ń†John": 2132, "ń†vers": 2133, "cial": 2134, "ń†gone": 2135, "ń†attention": 2136, "ń†enjoy": 2137, "ń†wet": 2138, "ń†alors": 2139, "ń†ord": 2140, "ń†cold": 2141, "ping": 2142, "ń†√É¬©galement": 2143, "ń†brother": 2144, "fd": 2145, "ń†tout": 2146, "ń†show": 2147, "co": 2148, "ń†watching": 2149, "ask": 2150, "ń†z": 2151, "ń†consid": 2152, "oire": 2153, "uel": 2154, "ń†af": 2155, "ń†bur": 2156, "ń†father": 2157, "Ar": 2158, "ń†clot": 2159, "ń†cry": 2160, "na": 2161, "cked": 2162, "ń†three": 2163, "ń†closed": 2164, "i√É¬©": 2165, "sy": 2166, "ń†Alex": 2167, "ń†completely": 2168, "uses": 2169, "ń†wrong": 2170, "ń†Ge": 2171, "ones": 2172, "ń†produ": 2173, "alit√É¬©": 2174, "ń†instead": 2175, "ń†mil": 2176, "ń†bring": 2177, "ń†asks": 2178, "action": 2179, "ń†)": 2180, "gg": 2181, "ń†remember": 2182, "ils": 2183, "unt": 2184, "ń†coll": 2185, "ń†squee": 2186, "antly": 2187, "ń†free": 2188, "ń†continued": 2189, "a√É¬Į": 2190, "Au": 2191, "lu": 2192, "ń†pressed": 2193, "omme": 2194, "ird": 2195, "ń†dress": 2196, "ler": 2197, "When": 2198, "ń†am√É¬©ric": 2199, "ń†m√É¬™me": 2200, "ń†read": 2201, "ń†notic": 2202, "ń†morning": 2203, "If": 2204, "aken": 2205, "ń†fine": 2206, "ń†direct": 2207, "ń†immedi": 2208, "ń†cheeks": 2209, "ń†Chine": 2210, "ń†softly": 2211, "ń†publ": 2212, "ń†col": 2213, "ń†exact": 2214, "Be": 2215, "cd": 2216, "ń†Hermione": 2217, "ń†either": 2218, "ister": 2219, "ń†jusqu": 2220, "aged": 2221, "ń†finger": 2222, "ited": 2223, "ń†fun": 2224, "\")": 2225, "ń†opened": 2226, "ń†friends": 2227, "ungk": 2228, "ń†nouve": 2229, "ń†abs": 2230, "ń†leaving": 2231, "ń†film": 2232, "aehy": 2233, "ń†foot": 2234, "ouest": 2235, "ń†hon": 2236, "ń†Then": 2237, "umb": 2238, "aked": 2239, "ń†Gu": 2240, "otion": 2241, "How": 2242, "ń†strong": 2243, "ń†depuis": 2244, "ingly": 2245, "ises": 2246, "ń†longer": 2247, "ń†drag": 2248, "cf": 2249, "icking": 2250, "ste": 2251, "ount": 2252, "ń†sighed": 2253, "ń†Or": 2254, "ungkook": 2255, "chen": 2256, "ń†lim": 2257, "ific": 2258, "ń†use": 2259, "ń†bott": 2260, "ń†apr√É¬®s": 2261, "ń†Sam": 2262, "ń†stra": 2263, "ń†g√É¬©n": 2264, "ń†stro": 2265, "ń†beautiful": 2266, "rol": 2267, "ń†barely": 2268, "ń†may": 2269, "ń†pur": 2270, "ń†th√É¬©": 2271, "ń†moving": 2272, "ń†reason": 2273, "This": 2274, "ń†elle": 2275, "ń†foc": 2276, "mer": 2277, "eter": 2278, "udd": 2279, "utes": 2280, "ń†enc": 2281, "ń†class": 2282, "ń†sub": 2283, "uz": 2284, "iens": 2285, "ń†men": 2286, "ń†leaned": 2287, "ń†apart": 2288, "ń†stopped": 2289, "ń†burn": 2290, "ń†sitting": 2291, "ń†province": 2292, "ń†mother": 2293, "where": 2294, "ń†less": 2295, "ń†kissed": 2296, "ń†sing": 2297, "ń†port": 2298, "ń†cut": 2299, "vre": 2300, "ń†giving": 2301, "ń†√ĘńĘń∂": 2302, "ń†France": 2303, "sk": 2304, "ń†Saint": 2305, "ń†shirt": 2306, "ń†lie": 2307, "ń†drink": 2308, "√Éńę": 2309, "ń†shif": 2310, "mp": 2311, "ń†family": 2312, "ń†lost": 2313, "ń†immediately": 2314, "ń†principale": 2315, "ń†ur": 2316, "ń†talking": 2317, "orte": 2318, "ending": 2319, "ń†shook": 2320, "ń†believe": 2321, "ń†myself": 2322, "ń†lors": 2323, "Do": 2324, "ń†hop": 2325, "ode": 2326, "rist": 2327, "vi": 2328, "ń†please": 2329, "ń†fell": 2330, "ogra": 2331, "ń†pays": 2332, "ett": 2333, "ń†smir": 2334, "aul": 2335, "√Éńętat": 2336, "ro√É¬Į": 2337, "tor": 2338, "ń†na": 2339, "ń†di": 2340, "√É¬©v": 2341, "iven": 2342, "ster": 2343, "ń†With": 2344, "ń†Ro": 2345, "ń†Min": 2346, "asm": 2347, "ń†premier": 2348, "ń†caught": 2349, "ń†expression": 2350, "ń†fac": 2351, "ń†sent": 2352, "ń†circ": 2353, "asse": 2354, "ible": 2355, "ń†Iz": 2356, "oss": 2357, "Don": 2358, "orge": 2359, "ugg": 2360, "Unis": 2361, "ń†short": 2362, "als": 2363, "ń†politique": 2364, "ouis": 2365, "ń†plan": 2366, "ń†My": 2367, "ń†pushed": 2368, "ole": 2369, "ń†vie": 2370, "ances": 2371, "ń†ear": 2372, "ń†brou": 2373, "aient": 2374, "ń†√Éńętats": 2375, "ń†letting": 2376, "ń†thrust": 2377, "ń†shut": 2378, "ison": 2379, "√É¬©rie": 2380, "-\"": 2381, "ń†meant": 2382, "ń†Ed": 2383, "ief": 2384, "ourn": 2385, "oph": 2386, "ń†cette": 2387, "more": 2388, "ń†thoughts": 2389, "ń†fle": 2390, "ń†jo": 2391, "ń†bes": 2392, "ń†hit": 2393, "ń†lay": 2394, "inture": 2395, "ieurs": 2396, "√É¬°": 2397, "iqu": 2398, "ń†teeth": 2399, "ń†speak": 2400, "ń†whispered": 2401, "ń†stud": 2402, "ń†ext": 2403, "it√É¬©s": 2404, "by": 2405, "you": 2406, "√É¬ģt": 2407, "ń†sol": 2408, "ń†sun": 2409, "ń†minutes": 2410, "ń†ant": 2411, "ń†emb": 2412, "ń†answer": 2413, "man": 2414, "ń†book": 2415, "ń†√É¬©p": 2416, "onse": 2417, "ń†mur": 2418, "aining": 2419, "ator": 2420, "ires": 2421, "ń†brought": 2422, "ń†waist": 2423, "nce": 2424, "ń†waiting": 2425, "ń†laug": 2426, "ń†Just": 2427, "olut": 2428, "ń†glass": 2429, "ń†centre": 2430, "igg": 2431, "uth": 2432, "ń†laughed": 2433, "Il": 2434, "ń†high": 2435, "ń†imag": 2436, "ń†called": 2437, "√ÖńĶ": 2438, "uh": 2439, "ń†power": 2440, "df": 2441, "ń†stre": 2442, "ń†compos": 2443, "ń†fire": 2444, "ń†n√É¬©e": 2445, "ń†mon": 2446, "ń†sense": 2447, "ń†scream": 2448, "ń†desper": 2449, "ń†trois": 2450, "aste": 2451, "ject": 2452, "ń†De": 2453, "ń†thighs": 2454, "ń†appe": 2455, "amn": 2456, "ń†San": 2457, "ugged": 2458, "ń†nice": 2459, "ope": 2460, "ń†large": 2461, "ń†standing": 2462, "ń†La": 2463, "vir": 2464, "ń†running": 2465, "ń†Lu": 2466, "ń†Me": 2467, "ń†suisse": 2468, "ń†particul": 2469, "ń†grow": 2470, "ń†premi√É¬®re": 2471, "inning": 2472, "ń†white": 2473, "aehyung": 2474, "ń†corn": 2475, "ń†hope": 2476, "ń†turning": 2477, "ń†seeing": 2478, "ń†baby": 2479, "Not": 2480, "ro√É¬Įde": 2481, "ń†Charl": 2482, "ń†mer": 2483, "jin": 2484, "ń†ast√É¬©": 2485, "ń†bus": 2486, "ń†perm": 2487, "√É¬®ne": 2488, "icip": 2489, "ń†det": 2490, "ming": 2491, "ń†cin": 2492, "ń†ran": 2493, "ń†sight": 2494, "pite": 2495, "hys": 2496, "itch": 2497, "ń†ast√É¬©ro√É¬Įde": 2498, "ń†El": 2499, "ń†outside": 2500, "arch": 2501, "ń†whatever": 2502, "ń†exactly": 2503, "ń†chang": 2504, "Sh": 2505, "ń†loc": 2506, "ń†Par": 2507, "ger": 2508, "ń†For": 2509, "host": 2510, "rence": 2511, "ń†esp√É¬®": 2512, "amment": 2513, "ń†further": 2514, "ń†shr": 2515, "antes": 2516, "ń†rather": 2517, "ń†great": 2518, "ń†Ang": 2519, "ń†allemande": 2520, "ń†intern": 2521, "ń†ago": 2522, "ń†turns": 2523, "dc": 2524, "ń†territ": 2525, "jour": 2526, "isme": 2527, "pers": 2528, "usion": 2529, "ea": 2530, "ń†taken": 2531, "ń†lip": 2532, "ń†tom": 2533, "iness": 2534, "ń†knees": 2535, "iles": 2536, "ń†saying": 2537, "gl": 2538, "ń†calm": 2539, "Her": 2540, "ń†wide": 2541, "ational": 2542, "ń†bas": 2543, "atur": 2544, "ision": 2545, "ń†At": 2546, "Is": 2547, "ń†art": 2548, "ń†appro": 2549, "ń†today": 2550, "ń†ceinture": 2551, "using": 2552, "ize": 2553, "ife": 2554, "oong": 2555, "ń†clim": 2556, "ids": 2557, "ń†habit": 2558, "ń†grabbed": 2559, "√ÉńĘ": 2560, "orrow": 2561, "cy": 2562, "gr": 2563, "ń†squ": 2564, "fc": 2565, "ń†ann√É¬©es": 2566, "ń†gent": 2567, "ń†straight": 2568, "ń†anymore": 2569, "ń†disapp": 2570, "ń†√É¬©tud": 2571, "ń†watch": 2572, "ń†leur": 2573, "Or": 2574, "ń†exper": 2575, "ń†worry": 2576, "ń†appel": 2577, "ari": 2578, "ń†hy": 2579, "ń†disc": 2580, "any": 2581, "ń†kisses": 2582, "oe": 2583, "iversit√É¬©": 2584, "ń†gonna": 2585, "ively": 2586, "pose": 2587, "ń†silence": 2588, "ń†17": 2589, "ń†r√É¬©alis": 2590, "ń†inte": 2591, "ń†sme": 2592, "uit": 2593, "ń†whe": 2594, "ives": 2595, "mes": 2596, "ń†teas": 2597, "iol": 2598, "ena": 2599, "ń†guess": 2600, "aph": 2601, "ń†god": 2602, "ń†clothes": 2603, "ń†staring": 2604, "ń†walk": 2605, "ń†cup": 2606, "finit": 2607, "ń†swall": 2608, "ń†change": 2609, "ń†ton": 2610, "ń†Even": 2611, "haps": 2612, "ń†plusieurs": 2613, "uild": 2614, "ń†lead": 2615, "yn": 2616, "rup": 2617, "ń†opp": 2618, "ń†Jungkook": 2619, "ń†Maybe": 2620, "ń†jum": 2621, "aves": 2622, "form": 2623, "ń†hor": 2624, "ń†stared": 2625, "add": 2626, "ń†near": 2627, "fb": 2628, "ń†shit": 2629, "orig": 2630, "ń†heat": 2631, "ń†Je": 2632, "ń†squeez": 2633, "ń†Is": 2634, "ork": 2635, "ń†ty": 2636, "ń†parent": 2637, "ń†prote": 2638, "enne": 2639, "ń†convers": 2640, "117": 2641, "ń†offic": 2642, "ń†cho": 2643, "ining": 2644, "ń†loved": 2645, "ń†sch": 2646, "ń†week": 2647, "ń†bene": 2648, "ń†Az": 2649, "ń†bath": 2650, "friend": 2651, "ń†sett": 2652, "Fr": 2653, "ń†ign": 2654, "ń†spoke": 2655, "ń†Ph": 2656, "db": 2657, "ń†chair": 2658, "ń†possible": 2659, "Dans": 2660, "iment": 2661, "ń†prot": 2662, "ń†jou": 2663, "ń†knowing": 2664, "ń†Dream": 2665, "ń†pulls": 2666, "ń†ris": 2667, "ken": 2668, "ń†eff": 2669, "ń†ren": 2670, "ń†edge": 2671, "i√É¬®me": 2672, "ń†month": 2673, "iale": 2674, "ń†mod": 2675, "ń†cum": 2676, "omet": 2677, "arp": 2678, "ń†hell": 2679, "iff": 2680, "ande": 2681, "ń†nose": 2682, "ń†tone": 2683, "ń†raised": 2684, "ń†draw": 2685, "ń†√É¬™": 2686, "ń†spot": 2687, "ls": 2688, "ń†succ": 2689, "Allemagne": 2690, "ously": 2691, "cb": 2692, "Why": 2693, "ń†spread": 2694, "hui": 2695, "cking": 2696, "ative": 2697, "ń†gets": 2698, "cle": 2699, "ń†position": 2700, "ń†blue": 2701, "ń†decided": 2702, "onom": 2703, "ros": 2704, "toire": 2705, "ń†peut": 2706, "ń†couple": 2707, "ń†norm": 2708, "ga": 2709, "ń†√É¬™tre": 2710, "cing": 2711, "heim": 2712, "ń†comt√É¬©": 2713, "ager": 2714, "ń†chin": 2715, "ń†dom": 2716, "ń†noticed": 2717, "ń†others": 2718, "ń†rom": 2719, "mbl": 2720, "ń†non": 2721, "ora": 2722, "ń†cross": 2723, "ń†Hen": 2724, "ń†control": 2725, "ń†wrapped": 2726, "ń†filled": 2727, "ń†Will": 2728, "ń†kit": 2729, "ń†suppos": 2730, "ń†above": 2731, "ń†d√É¬©s": 2732, "ń†cant": 2733, "ń†ju": 2734, "oun": 2735, "ń†pie": 2736, "ń†nearly": 2737, "ń†Am": 2738, "jourd": 2739, "ń†human": 2740, "ń†comes": 2741, "ored": 2742, "ń†hall": 2743, "ares": 2744, "St": 2745, "√É¬©ral": 2746, "ession": 2747, "ń†gentle": 2748, "ushing": 2749, "ń†fer": 2750, "ń†lap": 2751, "ń†forme": 2752, "ń†Your": 2753, "ń†within": 2754, "ń†forg": 2755, "ń†Wh": 2756, "ń†seems": 2757, "alie": 2758, "ń†mut": 2759, "ń†replied": 2760, "ń†15": 2761, "ń†mond": 2762, "ń†hours": 2763, "ń†√ā¬Ľ,": 2764, "ustr": 2765, "ń†trust": 2766, "ń†eyeb": 2767, "ń†simply": 2768, "ń†food": 2769, "aling": 2770, "ń†tor": 2771, "ieu": 2772, "ń†trouve": 2773, "ń†land": 2774, "ń†relax": 2775, "velopp": 2776, "ń†r√É¬©s": 2777, "reat": 2778, "ń†step": 2779, "umbled": 2780, "ń†smell": 2781, "empt": 2782, "anced": 2783, "ń†cr√É¬©": 2784, "ń†sounds": 2785, "105": 2786, "ium": 2787, "ń†build": 2788, "ń†mass": 2789, "aim": 2790, "ń†pants": 2791, "ń†dick": 2792, "ń†clear": 2793, "ń†eyebrow": 2794, "origine": 2795, "ń†dead": 2796, "ń†heavy": 2797, "how": 2798, "ń†aff": 2799, "ń†am√É¬©ricain": 2800, "ń†district": 2801, "ń†d√É¬©velopp": 2802, "ards": 2803, "ń†Do": 2804, "ń†safe": 2805, "ń†bright": 2806, "orth": 2807, "ters": 2808, "ń†God": 2809, "ń†poss": 2810, "ky": 2811, "ń†throw": 2812, "De": 2813, "ń†chance": 2814, "ald": 2815, "Are": 2816, "onc": 2817, "ń†kitchen": 2818, "ń†hung": 2819, "ń†tit": 2820, "ń†soci": 2821, "ń†cult": 2822, "ń†histor": 2823, "ń†shock": 2824, "ń†kissing": 2825, "ń†notamment": 2826, "ists": 2827, "ń†figure": 2828, "ń†Taehyung": 2829, "ń†stret": 2830, "cher": 2831, "With": 2832, "My": 2833, "minist": 2834, "ń†r√É¬©publique": 2835, "lles": 2836, "ń†beside": 2837, "ń†√É¬©v": 2838, "ń†palm": 2839, "ror": 2840, "ń†fa": 2841, "ń†walking": 2842, "ka": 2843, "ń†thick": 2844, "ń†Sie": 2845, "ń†learn": 2846, "rend": 2847, "ń†lit": 2848, "123": 2849, "tes": 2850, 